[
  {
    "title": "Volume egipcio ",
    "contents": "Perfeito para quem gosta de um cilios mais cheio, além de realçar o olhar, é lindo, prático e sofisticado. <br> <center><b>R$100,00</b></center> <br> (Duração de até 1 mes, com tempo de manutenção recomendado de 20 dias)  ",
    "img": "VE.jpg"
  },
  {
    "title": "Volume brasileiro",
    "contents": "Feito especialmente para quem quer dar uma leve realçada no olhar, para aquelas que nao são acostumadas com extensão de cílios, esse modelo é perfeito para uma primeira vez.<br> <center><b>R$80,00</b></center> <br>(Manutenção recomendada de 15 em 15 dias).",
    "img": "VB.jpg"
  },
  {
    "title": "Mega brasileiro",
    "contents": "Além lindo é perfeito para qualquer olhar, recomendado para as que gostam de volume. <br> <center><b>R$120,00</b></center> <br> (Manuteção recomendada de 20 dias) ",
    "img": "MB.jpg"
  },

  {
    "title": "Mega egipcio 4D",
    "contents": "Exclusivamente feito para as que gostam de um volume mas que ao mesmo querem algo delicado. <br> <center><b>R$95,00</b></center> <br> (Duração de até 1 mês, com tempo de manutenção recomendado de 20 dias)",
    "img": "VE4D.jpg"
  },

  {
    "title": "Efeito Rímel/Efeito molhado",
    "contents": "Este efeito é perfeito para todas que preferem algo mais natural, além de ficar extremamente lindo em qualquer pessoa, é super delicado, e minimalista, nem parece extensão. <br> <center><b>R$80,00</b></center> <br> (Tempo de duração 1 mes, tempo de manutenção recomendado de 20 dias)",
    "img": "ER.jpg"
  },

  {
    "title": "Fio a fio",
    "contents": "Um modelo mais discreto, ótimo pra quem estiver procurando algo mais sutil. (Imagem meramente ilustrativa).<br> <center><b>R$85,00</b></center> <br> (Tempo de duração e manutencão recomendada de 15 em 15 dias)",
    "img": "FF.jpg"
  },

  {
    "title": "Wispy",
    "contents": "O volume mais conhecido na gringa, absurdamente lindo.(Imagem meramente ilustrativa). <br> <center><b>R$90,00</b></center> <br> (manuteção recomendada de 15 a 20 dias)",
    "img": "W.jpg"
  },

  {
    "title": "Design simples",
    "contents": "O design de uma sobrancelha nada mais é que delinear o desenho que já está presente.<b><center> R$25,00</center> <b>",
    "img": "DS.jpg"
  },

  {
    "title": "Design com henna",
    "contents": "O Design consiste em remodelar as sobrancelhas com cera ou pinça, de forma a valorizar o olhar e embelezar o rosto, trazendo equilíbrio e simetria adequada.<b><center> R$45,00 </center> <b>",
    "img": "DCH.jpg"
  }
]


